<?php
require_once('template/header.php');
?>

<div class="chieps-field"></div>
<div class="chieps-field-modal"></div>	
	<h1 class="center-align">Электромонтажные работы в Краснодаре</h1>
	<h4 class="main-h4">Наша компания оказывает полный спектр услуг по электромонтажу</h4>	
	<div class="container">
		<div class="row">		
			<div class="col l12 m10 offset-m1 s12">				
				<div class="line center-align"></div>		
				<p class="main-p center-align">
					Работы по электромонтажу-это отдельный вид строительных работ, который выполняется во время строительства помещений жилого или коммерческого типа и связан непосредственно с профессиональным монтажом электросетей. Это такие работы как, прокладывание линий электропередач, проводов, установка различного электрооборудования и много другое. Так же такие виды работ могут производиться вне помещения, например: монтаж воздушных линий электропередач. 
                    Первый этап выполняется в тоже время, что и общестроительные работы. В этот момент происходит прокладывание проводки, установка закладных крепежей. В дальнейшем к ним будут крепиться различные электроприборы и оборудование. Так же устанавливаются гнезда для выключателей и розеток. 
                    Во время второго этапа происходят наладочные действия и устранение мелких нюансов, которые могут быть выявлены в этот момент.
				</p>
			</div>
		</div>
	</div>
	
	<div class="container">
		<div class="row">
			<div class="col l10 offset-l4 m10 offset-m3 s10 offset-s1">
				<ul class="main-ul">
					<li class="main-ul__li"><img class="mark" src="image/mark.png"/>Прокладка и замена проводки</li>
					<li class="main-ul__li"><img class="mark" src="image/mark.png"/>Установка, замена, счетчиков, щитов</li>
					<li class="main-ul__li"><img class="mark" src="image/mark.png"/>Организация электроосвещения</li>
					<li class="main-ul__li"><img class="mark" src="image/mark.png"/>Установка компрессоров, трансформаторов, электрических шкафов и другого силового электрооборудования</li>
					<li class="main-ul__li"><img class="mark" src="image/mark.png"/>Монтаж розеток, выключателей, реле</li>
				</ul>
			</div>
		</div>
	</div>
		
	<div class="container-fluid">
		<div class="main-baner">
			<div class="row">
				<div class="container">
                <h4 class="main-h4">Почему вам стоит выбрать нас</h4>						
					<div class="line center-align"></div>				
					<div class="col l4 main-baner__block center-align"><img src="image/first.png"><p class="main-baner__p">Быстро</p><p class="main-p">В нашей команде работают специалисты с соответствующей квалификацией и опытом работы, что позволяет нам решать задачи быстро и качественно</p></div>
					<div class="col l4 main-baner__block center-align"><img src="image/second.png"><p class="main-baner__p">Качественно</p><p class="main-p">Максимально качественно реализуем наши услуги, чтобы вы обратились к нам вновь. Работаем только с проверенными производителями</p></div>
					<div class="col l4 main-baner__block center-align"><img src="image/third.png"><p class="main-baner__p">Недорого</p><p class="main-p">Мы стараемся максимально сократить наши издержки таким образом, чтобы клиент не переплачивал свои деньги</p></div>
				</div>
			</div>
		</div>
	</div>
	
	<div class="container">
		<div class="row">
			<h4 class="main-h4">Этапы работ</h4>
			<div class="line center-align"></div>			
			<div class="col l2 main-baner__block"><img src="image/first.png"></div><p class="main-baner__p l10">Разметка</p><p class="main-p">Предполагает определение точек установки осветительных приборов и иного оборудования, прокладку проводов, их закрепление, соединение и проверку. Разметка наносится в точном соответствии с проектной документацией, в которой учтена прокладка и других сетей, например, водопроводных, канализационных, отопительных и т. д.</p>			
			<div class="col l2 main-baner__block"><img src="image/second.png"></div><p class="main-baner__p l10">Непосредственно монтаж</p><p class="main-p">Выполняется по окончанию отделки стен, пола и потолка. На этом этапе производится установка розеток и приборов освещения (светильников, ламп, спотов).</p>			
		</div>		
		<div class="col l10 offset-l1 mb">
			<p class="main-p center-align">
				Кабели прокладываются несколькими способами: открытым или скрытым (за штукатуркой, подвесным потолком). Для организации скрытой электропроводки часто прибегают к штроблению. Процесс представляет собой бурение стены перфоратором. По окончанию работ электрик обязательно производит пуско-наладку. Она предполагает визуальный осмотр, проверку соответствия установленного оборудования проекту и нормам безопасности, проверку работоспособности подключенного оборудования и техники, качества крепления розеток и крюков для люстр и светильников<br>
Доверив электромонтажные работы профессиональным специалистам, вы сэкономите не только свое драгоценное время, но и финансы. Плюс к этому, получите гарантию качества и надежности всей электросистемы, а также уверенность в ее бесперебойной работе и своей безопасности.
			</p>
		</div>
	</div>	

<?php
require_once('send-form.php')
?>

<?php
require_once('template/footer.php')
?>