<?php
require_once('template/header.php');
?>

<div class="chieps-field"></div>
<div class="chieps-field-modal"></div>	
	<h1 class="center-align">Электромонтажные работы в Краснодаре</h1>
	<h4 class="main-h4">Наша компания оказывает полный спектр услуг по электромонтажу</h4>	
	<div class="container">
		<div class="row">		
			<div class="col l12 m10 offset-m1 s12">				
				<div class="line center-align"></div>		
				<p class="main-p center-align">
					Работы по электромонтажу-это отдельный вид строительных работ, который выполняется во время строительства помещений жилого или коммерческого типа и связан непосредственно с профессиональным монтажом электросетей. Это такие работы как, прокладывание линий электропередач, проводов, установка различного электрооборудования и много другое. Так же такие виды работ могут производиться вне помещения, например: монтаж воздушных линий электропередач. 
                    Первый этап выполняется в тоже время, что и общестроительные работы. В этот момент происходит прокладывание проводки, установка закладных крепежей. В дальнейшем к ним будут крепиться различные электроприборы и оборудование. Так же устанавливаются гнезда для выключателей и розеток. 
                    Во время второго этапа происходят наладочные действия и устранение мелких нюансов, которые могут быть выявлены в этот момент.
				</p>
			</div>
		</div>
	</div>
	
	<div class="container">
		<div class="row">
			<div class="col l10 offset-l4 m10 offset-m3 s10 offset-s1">
				<ul class="main-ul">
					<li class="main-ul__li"><img class="mark" src="image/mark.png"/>Прокладка и замена проводки</li>
					<li class="main-ul__li"><img class="mark" src="image/mark.png"/>Установка, замена, счетчиков, щитов</li>
					<li class="main-ul__li"><img class="mark" src="image/mark.png"/>Организация электроосвещения</li>
					<li class="main-ul__li"><img class="mark" src="image/mark.png"/>Установка компрессоров, трансформаторов, электрических шкафов и другого силового электрооборудования</li>
					<li class="main-ul__li"><img class="mark" src="image/mark.png"/>Монтаж розеток, выключателей, реле</li>
				</ul>
			</div>
		</div>
	</div>
		
	<div class="container-fluid">
		<div class="main-baner">
			<div class="row">
				<div class="container">
                <h4 class="main-h4">Почему вам стоит выбрать нас</h4>						
					<div class="line center-align"></div>				
					<div class="col l4 main-baner__block center-align"><img src="image/first.png"><p class="main-baner__p">Быстро</p><p class="main-p">Сотрудники компании Electro-ug, специалисты своего дела и имеют соответствующую квалификацию и богатый опыт работы. В нашем портфолио есть работы как с крупнейшими застройщиками Краснодара и Краснодарского края так и работы с частными клиентами. Мы выполним работу качественно и в срок</p></div>
					<div class="col l4 main-baner__block center-align"><img src="image/second.png"><p class="main-baner__p">Качественно</p><p class="main-p">Мы выполним работы по электромонтажу качественно и в соответствии с оговоренными сроками. Нам важен каждый клиент, так как компания Electro-ug ориентируется на максимальное качество и долгосрочное сотрудничество</p></div>
					<div class="col l4 main-baner__block center-align"><img src="image/third.png"><p class="main-baner__p">Недорого</p><p class="main-p">Мы работаем только с лучшими и проверенными годами поставщиками, что позволяет нам значительно сократить затраты на материалы необходимые для выполнения работ. Это и адекватные цены на работы позволяет вам значительно сэкономить</p></div>
				</div>
			</div>
		</div>
	</div>
	
	<div class="container">
		<div class="row">
			<h4 class="main-h4">Этапы работ</h4>
			<div class="line center-align"></div>			
			<div class="col l2 main-baner__block"><img src="image/first.png"></div><p class="main-baner__p l10">Разметка</p><p class="main-p">Процесс разметки начинается с определения того где в будущем будут находиться выключатели, розетки и осветительные приборы. Так же на данном этапе начинается подготовка к креплению самой проводки. Все работы проводятся в соответствии с заранее разработанной документацией, в которой учитывается расположение других систем, таких например как, водопровод, отопительная система, канализация и т.д.</p>			
			<div class="col l2 main-baner__block"><img src="image/second.png"></div><p class="main-baner__p l10">Непосредственно монтаж</p><p class="main-p">Производится обычно до начала отделочных работ, оштукатуривания стен и т.д. На данном этапе проводится непосредственно монтаж точек, прокладка кабеля, установка коробок и щитов</p>			
		</div>		
		<div class="col l10 offset-l1 mb">
			<p class="main-p center-align">
			Прокладка проводки происходит в основном двумя способами: открытым и закрытым. Открытый способ подразумевает прокладку провода в открытом виде. При монтаже проводки скрытым способом, специалисты зачастую прибегают к штроблению, процесс при котором в стене проделывается ниша для укладки провода. После этого поверхность может быть оштукатурена или закрыта иным способом. Так же кабель могут проложить под подвесным потолком, при этом нет необходимости в штроблении поверхности. После укладки специалист обязательно проводит пуско-наладочные работы. В данный процесс входит осмотр проведенных работ, крепление коробок, розеток, установленных осветительных приборов, а так же проверка на безопасность и работоспособность всей системы в целом.<br>
Учитывая сложность всех работ стоит доверить их профессионалам, специалистам своего дела. Это позволит избежать проблем с электропроводкой в будущем, которые зачастую приводят к плачевным последствиям и потере ваших денег и нервов. Доверяя работу профессионалам вы получаете гарантию безопасности и качества проведенных работ.
			</p>
		</div>
	</div>	

<?php
require_once('send-form.php')
?>

<?php
require_once('template/footer.php')
?>